var json={
	 data:[
	 	   {"lv":[{'s':'出行方式'},{"s":'不限'},{'s':'跟团游'},{'s':'自由行'},{'s':'半自助游'}]},
	 	   {'lv':[{"s":'出发日期'},{'s':'不限'},{'s':'1月'},{'s':'2月'},{'s':'3月'},{'s':'4月'},
	 	   			{'s':'5月'},{'s':'6月'},{'s':'7月'},{'s':'8月'},
	 	   			{'s':'9月'},{'s':'10月'},{'s':'11月'},{'s':'12月'}]},
	 	   {'lv':[{"s":'行程天数'},{"s":'不限'},{"s":'1天'},{'s':'2天'},{"s":'3天'},
	 	   			{"s":'4天'},{"s":'5天'},{"s":'6天'},{'s':'7-8天'},
	 	   			{"s":'9-10天'},{"s":'11-13天'},{"s":'13天以上'}]},
	 	   	{"lv":[{'s':'游玩主题'},{"s":'不限'},{'s':'巴士郊游'},{'s':'主题乐园'},
	 	   			{'s':'温泉'},{"s":"亲子游"},{"s":"酒店控"}]},
	 	   	{'lv':[{"s":'游玩路线'},{"s":'不限'},{"s":'丽江一地'},{'s':'昆明+大理+丽江'},{"s":'昆明+大理+丽江+香格里拉'},
	 	   			{"s":'昆明+香格里拉'},{"s":'昆明+大理+丽江+西双版纳'},{"s":'大理+丽江'},{'s':'昆大丽+版纳+香格里拉'},
	 	   			{"s":'大理+丽江+香格里拉'},{"s":'昆明+香格里拉天'},{"s":'昆明+大理+丽江+西双版纳'}]}
	 ]

}
